<table class="contacts-data">
	<tbody>
		<tr>
			<td>Адрес:</td>
			<td>Чувашская Республика г.Канаш, ул. Свободы, 26 б.</td>
		</tr>
		<tr>
			<td>Телефоны:</td>
			<td>
				<div>8 (800) 234-18-55</div>
				<div>8 (83533) 4-18-55, 8-905-347-50-35</div>
			</td>
		</tr>
		<tr>
			<td>E-mail:</td>
			<td><a href="mailto:buldv@list.ru">buldv@list.ru</a></td>
		</tr>
	</tbody>
</table>
<table class="details">
	<thead><tr><td>Реквизиты:</td></tr></thead>
	<tbody>
	<tr>
		<td>Наименование организации</td>
		<td>ООО «Ворота Города»</td>
	</tr>
	<tr>
		<td>Юридический адрес</td>
		<td>109386,г.Москва, ул.Люблинская, д.151</td>
	</tr>
	<tr>
		<td>Фактический адрес</td>
		<td>г.Москва, ул. Люблинская, 151, офис 405</td>
	</tr>
	<tr>
		<td>Идентификационный номер (ИНН)</td>
		<td>7723830359</td>
	</tr>
	<tr>
		<td>Код причины постановки (КПП)</td>
		<td>772301001</td>
	</tr>
	<tr>
		<td>ОГРН</td>
		<td>1127746164534</td>
	</tr>
	<tr>
		<td>Расчетный счет</td>
		<td>40702810438250014059</td>
	</tr>
	<tr>
		<td>Банк</td>
		<td>ОАО Сбербанк России г.Москва</td>
	</tr>
	<tr>
		<td>К/с</td>
		<td>30101810400000000225</td>
	</tr>
	<tr>
		<td>БИК</td>
		<td>044525225</td>
	</tr>
	</tbody>
</table>